<?
	require_once('./utils/db.php');
	require_once('./templates/header.php');
	?>
	
	

		
		<img src='./images/glav.jpg'>
		<p>Маслкар – это не просто классические ретро автомобили, это целая легенда, которая жива до сих пор. Мы предоставляем вам уникальную возможность окунуться во времена Америки 50-70-х годов, оказавшись за рулем крутого, как говорят сами американцы, muscle car.</p>
		<p>Теперь каждый может стать счастливым обладателем muscle car! Вы можете выбрать автомобиль из тех, что есть в наличии, либо заказать ту модель, которой вы хотели бы владеть. Поэтому мечта каждого может стать реальностью!</p>

		

	<?require_once('./templates/footer.php');


